[
  "dataview",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-style-settings",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "editing-toolbar",
  "obsidian-importer",
  "obsidian-mind-map",
  "smart-connections",
  "advanced-canvas",
  "highlightr-plugin",
  "obsidian-enhancing-export",
  "tag-wrangler",
  "image-converter",
  "code-styler"
]